[
    {
      "backdrop_path": "/rnf2BDKeF1sxPEPhAcdvL0auuxr.jpg",
      "overview": "La comedia romántica sigue a un chico llamado Nasa quien conoce a la hermosa chica Tsukasa el día de su ingreso a la preparatoria, e inmediatamente se enamora de ella. Nasa le confiesa sus sentimientos, pero ella le responde que solo saldrá con él si se casan. Años después, cuando Nasa cumple 18 años, Tsukasa aparece de nuevo en su vida solicitándole el prometido matrimonio. Así comenzará su vida de recién casados.",
      "poster_path": "/uvwxHOc7RI9e3nVDnNuc2F61dOz.jpg",
      "title": "Tonikaku Kawaii",
      "id": "tonikaku"
    },

    {
      "backdrop_path": "/dJ8yrSokdTMnhKJw06MllSfCegb.jpg",
      "overview": "¡Todo vale en el amor y en la guerra! Dos genios. Dos cerebros. Dos corazones. Una batalla. ¡¿Quién declarará primero su amor?! Kaguya Shinomiya y Miyuki Shirogane son dos prodigios de gran inteligencia y quienes controlan el consejo de estudiantes de su prestigiosa academia, lo que las convierte en la crème de la crème de la élite. Pero claro, estar en la cima es algo que incluye una buena dosis de soledad como extra, y ambos acaban enamorándose el uno del otro. ¿El problema? Que ambos son demasiado orgullosos como para admitir que están enamorados, así que el primero que lo admita, ¡será el perdedor! Comienza su batalla diaria para intentar forzar al otro a declararse primero.",
      "poster_path": "/40jySKYr2UbC9mjyPv4CLIBRppt.jpg",
      "title": "Kaguya-sama wa Kokurasetai",
      "id": "kaguya-sama"
    },

    {
      "backdrop_path": "/vc3GVrH46tZPUk7RxRpQO6wH3ny.jpg",
      "overview": "Kobayashi vive sola en un apartamento, hasta que un día, Tooru aparece en su vida y terminan viviendo juntas. Tooru mira con desprecio a los seres humanos, los cuales, percibe como inferiores y simples, pero después de haber sido salvada por Kobayashi, ella hace todo lo posible para devolverle el favor y la ayuda en todo tipo de cosas, aunque no todo va de acuerdo al plan.",
      "poster_path": "/l1yFML11jzQqrKho371dSRwIQUI.jpg",
      "title": "Kobayashi san Chi no Maid Dragon",
      "id": "kobayashi"
    },

    {
      "backdrop_path": "/wqpTrmGiqMJ6onAq3zrBhfomIJl.jpg",
      "overview": "La vida del amante de los videojuegos, Satou Kazuma, termina cuando es arrollado por un camión. En un inesperado giro del destino reencarna en otro mundo gracias a la diosa Aqua, a una torpe hechicera llamada Megumin y a una delirante caballero llamada Darkness. En esta película este peculiar grupo se enfrentará a una increíble amenaza. ¿Podrán salvar la Villa Carmesí? ¿Qué pasará con Kazuma?",
      "poster_path": "/tBZCiYlHg9L3R05UZ2l6EuS50YQ.jpg",
      "title": "Kono Subarashii Sekai ni Shukufuku wo!: Kurenai Densetsu",
      "id": "kono-Subarashii"
    },

    {
      "backdrop_path": "/sr5bLSA78YKIyjtI7Xdhto904Oy.jpg",
      "overview": "En el año 305 del calendario de Althea, donde el mundo es gobernado por números, cada humano tiene un contador marcado en algún lugar de su cuerpo, el cual puede corresponder a cualquier cosa. Sin embargo, cuando cae a cero la persona se ve envuelta por el Abismo. Esto es lo que le sucedió a la madre de Hina que, en un último momento, le pidió que encontrara al legendario Barón Rojo. En su viaje Hina conoce a un extraño espadachín enmascarado llamado Licht Bach.",
      "poster_path": "/xpnEg7FbD2j2n9lNlKaNFR0aRj5.jpg",
      "title": "Plunderer",
      "id": "plunderer"
    },

    {
      "backdrop_path": "/3zt7xPU8pn5wpc17OScVDrGgV5X.jpg",
      "overview": "Hace cien años, los titanes atacaron y diezmaron a la humanidad. Para sobrevivir, esta se recluyó en grandes ciudades amuralladas, creyendo que estaría segura para siempre. Pero, cien años después de aquel ataque, un titán colosal hace su aparición en una de las urbes, destruye el parapeto y permite que sus congéneres menores devoren de nuevo a los hombres. El Cuerpo de Exploradores, al que pertenece Eren Jaeger, deberá enfrentarse a ellos y contraatacarlos, para que la humanidad pueda vivir de nuevo en paz.",
      "poster_path": "/xtDs2WuiOyKYEn2bGax9TxX4GDo.jpg",
      "title": "Ataque a los Titanes",
      "id": "ataque-a-los-titanes"
    },

    {
      "backdrop_path": "/8jWxuEjc2wJkcu2Pfk1esERMjz9.jpg",
      "overview": "Desde la graduación de los miembros mayores del club, Takezou termina siendo el único miembro del club Koto (instrumento de cuerda tradicional japonés). Ahora que ha comenzado el nuevo año escolar, Takezou tendrá que buscar nuevos miembros para el club, o el club se cancelará. De la nada, un nuevo miembro irrumpe en la sala del club casi abandonada, exigiendo unirse al club. ¿Cómo podrá Takezou mantener vivo su club y lidiar con este bribón de un nuevo miembro?",
      "poster_path": "/rwgjckEBo1FmvVJMcxdkdRoStxP.jpg",
      "title": "Komi-san no puede comunicarse",
      "id": "Komi-san"
    },

    {
      "backdrop_path": "/n5Ty1KJIRNCXlDHDjcPpUgp57tr",
      "overview": "Cuando fueron acusados de intentar derrocar la monarquía, los temidos guerreros conocidos como los Siete Pecados Capitales fueron exiliados. Sin embargo, la tercera princesa del Reino de Britannia, Elizabeth, descubre la verdad, que en realidad los guerreros fueron inculpados por los Caballeros Sagrados, la guardia personal del rey, pero es demasiado tarde y no puede impedir que la guardia mate al rey y se apodere del trono. La princesa decide escapar e ira en busca de los Pecados para que le ayuden a recuperar el reino, pero el primero de los guerreros que conoce, Meliodas, es un joven cuyas únicas preocupaciones consisten en atender su taberna junto a Hork, un cerdo que habla. Y ni siquiera tiene una espada de verdad. ¿Acaso exageraban las leyendas acerca de estos guerreros?",
      "poster_path": "/yhmHgYvxj1Xez3q6pJKxQVFiP4S.jpg",
      "title": "Nanatsu no Taizai",
      "id": "nanatsu-no-taizai"
    }

  ]